### 밀정
- 좌우 레드, 블루
- 문재인, 윤석열
## 밀정이나 다름 없다는 뜻 -> 문재인이 민주당을 작살내 국힘의 밀정, 같은 이유로 윤석열

### 업적
- 조국, 문재인, 최강욱 셋이 웃으면서 있으면
- 하단에서 윤석열이 천천히 올라온다.

### 밀정2
- 개헌선을 돌파 할것 같습니다. -> 총선 막판
- 부울경에 문재인이 숟가락을 들고 나타났습니다. 
- 부울경 역대급 참패
- 나를 잊었나? 문재인의 웃는 모습에서..

### 그래봤자
- 술처먹고
= 돈 막쓰고
- 나라 사람 거덜내고
- 계엄 해봤자
- 누가 당할쏘냐? 
- 부동산 대폭팔! 청년세대 폭팡!

### 신선놀음
- 광주, 울산 타운홀 미팅
- 각종 회의주재..
- 이것이 나의 특기다... 
- 신선놀음좀 그만 하면 안될까요?
- 김민석 도끼 자루가 썩어간다.

### 버스 자나갔는데?
- 윤석열을... 국민의 힘을... 
- 감옥 문뒤에 윤석열
- 다 부셔진 집터에 국힘

### 딱히 뭘 했는지 기억이 안나..
- 이승만, 밪정희, 전두환, 노태우, 김영삼, 김대중, 노무현, 이명박, 박근혜, 문재인
- 이승만 박정희, 전두환, 노태우
- 김영삼, 김대중
- 이명박
- 노무현, 박근혜, 문재인.... 밤이 된다...
- 다음씬에.. 딱히 뭘 했는지.. 생각이 안나..

### 기껏 한다는게..
- IMF에서 겨우 살려 놓으니까..
- 역사 바로세우기..
- 촛불로 망해가는 나라 살려놓으니까
- 적폐창신
- 뭐 한건 아누멋도 없고.. 그냥 있는돈 까먹다가...
- 계엄에서 살려 놓으니까
- 검찰개혁
- 도데체 소는 누가 키우나?

### 말은 뻔지르르한데
- 고향가서 농사짓네.. 다시 동네로 돌아가네.. 
- 살던 빌라로 돌아가네.. 별 이야기 다 하다가
- 아방궁!
- 서점짓고 장사중... 
= 직원은?
- 최저 임금 너무 비싸 자원봉사자만 받아요.




































### 연장전 마지막 그 순간!
- 















